insert into game
    (id, name, description, removed)
values (nextval('game_id_seq'), 'New Super Mario Bros.',
        'New Super Mario Bros. (яп. New スーパーマリオブラザーズ Ню: Су:па: Марио Бурадза:дзу) — видеоигра в жанре платформер, разработанная и выпущенная компанией Nintendo для портативной консоли Nintendo DS. Игра была выпущена в Северной Америке и Японии в мае 2006 года, а также в Австралии и Европе в июне того же года. Игра сайд-скроллер.',
        false),
       (nextval('game_id_seq'), 'Disco Elysium',
        'Disco Elysium — компьютерная ролевая игра, разработанная и выпущенная эстонской студией ZA/UM. Релиз игры для Microsoft Windows состоялся 15 октября 2019 года. 27 апреля 2020 года игра вышла на macOS. 30 марта 2021 года были выпущены версии для PlayStation 4, PlayStation 5 и для облачного сервиса Stadia, а 12 октября 2021 года состоялся выход версий для Xbox One, Xbox Series X/S и Nintendo Switch.',
        false),
       (nextval('game_id_seq'), 'Atomic Heart',
        'Atomic Heart (с англ. — «Атомное сердце») — компьютерная игра в жанре шутера от первого лица с элементами ролевой игры, разработанная российской студией Mundfish. Выход проекта состоялся 21 февраля 2023 года для стационарных игровых консолей PlayStation 4, PlayStation 5, Xbox One, Xbox Series X/S и персональных компьютеров под управлением операционной системы Windows. Дистрибьютором игры на территории России и стран СНГ выступила компания VK, а единственной официальной площадкой распространения Atomic Heart на территории СНГ стал их цифровой магазин VK Play для платформы Windows. В России консольные версии реализуются методом параллельного импорта, из-за чего эта версия игры вышла позже основной даты релиза. В азиатском регионе дистрибуцией проекта занимается издательство 4Divinity, а во всём остальном мире — французская компания Focus Entertainment. Выход Atomic Heart на ПК в других странах осуществляется через цифровой магазин Steam.',
        false),
       (nextval('game_id_seq'), 'Demolition Racer: No Exit',
        'Demolition Racer: No Exit — видеоигра в жанре аркадные гонки на выживание, разработанная компанией Pitbull Syndicate и изданная студией Infogrames. Музыка в игре написана группами Cirrus (из альбома Back on a Mission), Empirion и Fear Factory.',
        false),
       (nextval('game_id_seq'), 'Cybermorph',
        'Cybermorph — шутер со свободным перемещением в трёхмерном мире, выпущенный для платформы Atari Jaguar. Картридж поставлялся в комплекте с игровой приставкой.',
        false);